Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisalueella_asuville_saamelaisille_myonnetaan_vakiotaksiasiakkuus.html.tmx
Source language: fin
Languages: sme

source: Saamelaisalueella asuville saamelaisille myönnetään vakiotaksiasiakkuus
sme: Sámeguovllus ássi sápmelaččaide mieđihuvvo fásta tákseáššehasvuohta

source: Kelassa on tehty päätös, jonka mukaan saamelaisalueella asuville saamelaisille myönnetään vakiotaksiasiakkuus.
sme: Áel lea dahkan mearrádusa, man vuođul sámeguovllus ássi sápmelaččaide mieđihuvvo fásta tákseáššehasvuohta.

source: Päätös perustuu saamen kielilakiin.
sme: Mearrádus vuođđuduvvá sámi giellaláhkái.

source: Saamen kielilain soveltamissäännöksen mukaan Kelan tulee huolehtia, että saamenkielisten kielelliset oikeudet toteutuvat heidän kotiseutualueellaan.
sme: Sámi giellalága mielde Áel galgá fuolahit das, ahte sámiid gielalaš rievttit ollašuvvet sin iežaset ruovttuguovllus.

source: Tämä koskee myös palveluntuottajia, jotka antavat asiakkaille palvelua Kelan toimeksiannosta.
sme: Dát guoská maiddái daid bálvalanbuvttadeddjiid, geat buvttadit bálvalusaid Áel:a doaibmabijus.

source: Kotiseutualueen ulkopuolella vastaavaa palveluvelvoitetta ei ole.
sme: Sámeguovllu olggobealde seammalágan bálvalangeatnegasvuohta ii leat.

source: Näin saamelaisalueella asuva saamelainen tilaa Kelan korvaaman taksimatkan
sme: Ná sámeguovllus ássi sápmelaš diŋgo Áel buhtten táksemátkki

source: Asiakas valitsee itselleen saamenkielisen suorakorvausmenettelyyn liittyneen autoilijan, jolta tilaa Kelan korvaamat taksimatkat.
sme: Áššehas vállje alccesis sámegiel táksevuoddji gii lea mielde dakkár vuogádagas, mas Áel buhtte mátkki njuolga táksevuoddjái.

source: Jos alueella, jolla saamenkielinen asiakas asuu ei ole saamenkielistä taksiautoilijaa mukana suorakorvausmenettelyssä, ohjaa Kela asiakkaan olemaan yhteydessä oman alueensa tilausvälityskeskukseen.
sme: Jus dan guovllus, gos sámegiel áššehas ássá ii gávdno dakkár sámegiel táksevuoddji, rávve Áel su váldit oktavuođa iežas guovllu diŋgonguovddážiin.

source: Asiakas selvittää yhdessä tilausvälityskeskuksen kanssa, voiko tilausvälityskeskus osoittaa asiakkaalle tietyn saamenkielisen vakiokuljettajan.
sme: Áššehas sáhttá čielggadit ovttas diŋgonguovddážiin dan, leago diŋgonguoddážis vejolašvuohta čujuhit áššehassii sámegiel vuoddji.

source: Edellytyksenä on, että taksiautoilija suostuu toimimaan asiakkaan vakiotaksina.
sme: Eaktun lea maiddái dat, ahte táksevuoddjái heive doaibmat áššehasa fásta táksin.

source: Jos asiakas joutuu käyttämään Kela-taksia terveydentilansa vuoksi, hän tarvitsee terveydenhuollon antaman todistuksen (Todistus matkakorvausta varten SV 67).
sme: Jus áššehas galgá geavahit táksse iežas dearvvašvuođadili dihte, son dárbbaša dearvvašvuođafuolahusa mieđihan duođastusa (Duođastus mátkebuhtaduša várás SV67).

source: Asiakkaan tulee säilyttää kertatodistuksen 6 kuukauden ajan.
sme: Áššehas gálgá seailluhit ovtta mátkki várás čállojuvvon duođastusa alddis 6 mánu áigge.

source: Pitkäaikainen todistus taksin käytöstä toimitetaan Kelan toimistoon.
sme: Guhkesáiggeduođastusa fas galgá doaimmahit Áel:ii.

source: Asiakkaan tilaamassa kuljetuksessa voi olla myös muita terveydenhuoltoon tai terveydenhuollosta matkustavia asiakkaita.
sme: Áššehasa diŋgon mátkkis sáhttet leat mielde maiddái eará mátkkosteaddjit, geat leat mannamin dearvvašvuođafuolahussii dahje máhccamin dearvvašvuođafuolahusas.

source: Näin tilaat Kelan korvaaman taksimatkan (PDF)
sme: Ná diŋgot Áel buhtten táksse Sámis (PDF)
